{
  "text": {
    "hola": 42,
    "qué": 65,
    "tal": 78,
    "buenas": 9,
    "tardes": 80,
    "hey": 40,
    "hello": 39,
    "hi": 41,
    "there": 84,
    "good": 32,
    "morning": 55,
    "evening": 24,
    "moin": 54,
    "let": 50,
    "s": 67,
    "go": 30,
    "dude": 21,
    "goodmorning": 35,
    "goodevening": 34,
    "afternoon": 2,
    "adiós": 1,
    "hasta": 37,
    "luego": 52,
    "cu": 15,
    "by": 10,
    "cee": 12,
    "you": 98,
    "later": 49,
    "night": 60,
    "bye": 11,
    "goodbye": 33,
    "have": 38,
    "a": 0,
    "nice": 59,
    "day": 17,
    "see": 72,
    "around": 7,
    "yes": 97,
    "y": 96,
    "indeed": 46,
    "of": 63,
    "course": 14,
    "that": 82,
    "sounds": 74,
    "correct": 13,
    "no": 61,
    "n": 57,
    "never": 58,
    "i": 45,
    "don": 20,
    "t": 77,
    "think": 85,
    "so": 73,
    "like": 51,
    "way": 92,
    "not": 62,
    "really": 66,
    "perfect": 64,
    "great": 36,
    "amazing": 5,
    "feeling": 28,
    "king": 48,
    "wonderful": 94,
    "am": 4,
    "very": 90,
    "going": 31,
    "to": 86,
    "save": 70,
    "the": 83,
    "world": 95,
    "super": 76,
    "stoked": 75,
    "extremely": 25,
    "my": 56,
    "was": 91,
    "horrible": 43,
    "sad": 69,
    "feel": 27,
    "well": 93,
    "disappointed": 19,
    "m": 53,
    "unhappy": 89,
    "extremly": 26,
    "saad": 68,
    "are": 6,
    "bot": 8,
    "human": 44,
    "talking": 79,
    "cómo": 16,
    "se": 71,
    "dice": 18,
    "en": 22,
    "español": 23,
    "traducir": 88,
    "thank": 81,
    "al": 3,
    "francés": 29,
    "traduce": 87,
    "italiano": 47
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "translate": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_translate": 10,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}