{
  "text": {
    "hola": 43,
    "qué": 70,
    "tal": 82,
    "buenas": 10,
    "tardes": 84,
    "hey": 41,
    "hello": 40,
    "hi": 42,
    "there": 87,
    "good": 32,
    "morning": 57,
    "evening": 24,
    "moin": 56,
    "let": 52,
    "s": 72,
    "go": 30,
    "dude": 22,
    "goodmorning": 35,
    "goodevening": 34,
    "afternoon": 2,
    "adiós": 1,
    "hasta": 38,
    "luego": 54,
    "cu": 16,
    "by": 11,
    "cee": 13,
    "you": 102,
    "later": 51,
    "night": 62,
    "bye": 12,
    "goodbye": 33,
    "have": 39,
    "a": 0,
    "nice": 61,
    "day": 18,
    "see": 76,
    "around": 8,
    "yes": 101,
    "y": 100,
    "indeed": 47,
    "of": 65,
    "course": 15,
    "that": 85,
    "sounds": 78,
    "correct": 14,
    "no": 63,
    "n": 59,
    "never": 60,
    "i": 46,
    "don": 21,
    "t": 81,
    "think": 88,
    "so": 77,
    "like": 53,
    "way": 96,
    "not": 64,
    "really": 71,
    "perfect": 66,
    "great": 37,
    "amazing": 6,
    "feeling": 28,
    "king": 50,
    "wonderful": 98,
    "am": 5,
    "very": 94,
    "going": 31,
    "to": 89,
    "save": 74,
    "the": 86,
    "world": 99,
    "super": 80,
    "stoked": 79,
    "extremely": 25,
    "my": 58,
    "was": 95,
    "horrible": 44,
    "sad": 73,
    "feel": 27,
    "well": 97,
    "disappointed": 20,
    "unhappy": 93,
    "extremly": 26,
    "are": 7,
    "bot": 9,
    "human": 45,
    "talking": 83,
    "quiero": 69,
    "que": 68,
    "me": 55,
    "traduzcas": 92,
    "en": 23,
    "francés": 29,
    "traducir": 91,
    "al": 3,
    "italiano": 49,
    "cómo": 17,
    "se": 75,
    "dice": 19,
    "puerta": 67,
    "inglés": 48,
    "traduce": 90,
    "gracias": 36,
    "alemán": 4
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "translate": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_translate": 10,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}